<!DOCTYPE HTML>

<HTML>
<head>
<!-- Latest compiled and minified CSS -->
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap.min.css">

<!-- Optional theme -->
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/css/bootstrap-theme.min.css">

<!-- Latest compiled and minified JavaScript -->
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/js/bootstrap.min.js"></script>
</head>

<body>
<div class="container">
<div class="row">
  <div class="col-md-2">
      <img src="http://kaskad71.ru/upload/iblock/75e/75eff4a31c19493095c179b614d34618.jpg" class="img-responsive" alt="Responsive image"> </div> 
  <div class="col-md-10"> 
      <br> <br> 
    <ul class="nav nav-tabs">
  <li ><a href="index.php">Главная</a></li>
  <li><a href="Kompania.php">О компании</a></li>
  <li><a href="Rukovodstvo.php"> Руководство</a></li>
  <li><a href="Novosti.php">Новости</a></li>
  <li class="active"><a href="RJD.php">РЖД сегоденя</a></li>
  <li><a href="Kontakti.php">Контакты</a></li>
          <form class="navbar-form navbar-left" role="search">
  <div class="form-group">
    <input type="text" class="form-control" placeholder="ВведитеТекст">
  </div>
  <button type="submit" class="btn btn-default">Поиск</button>
</form>
</ul> </div>
  
    </div>
</div>


 <div class="container">
<div class="row">
    <div class="col-md-2">  
<br> <br>

        
    </div>
    <div class="col-md-10"> <img src="https://www.tomslatin.com/wp-content/uploads/Junked-Train-Cars-Panorama-Edit.jpg" class="img-responsive" alt="Responsive image"> 
<h3> <p class="text-center"> <b> ОАО "РЖД" СЕГОДНЯ</b> </p> </h3>
<br>

<p class="text-justify"> Железнодорожный комплекс имеет особое стратегическое значение для России. Он является связующим звеном единой экономической системы, обеспечивает стабильную деятельность промышленных предприятий, своевременный подвоз жизненно важных грузов в самые отдаленные уголки страны, а также является самым доступным транспортом для миллионов граждан.  </p>
<p class="text-justify"> Открытое акционерное общество "Российские железные дороги" входит в мировую тройку лидеров железнодорожных компаний. Это определяют следующие факторы: </p>
<p class="text-left"> огромные объемы грузовых и пассажирских перевозок; <br>  
высокие финансовые рейтинги; <br>
квалифицированные специалисты во всех областях железнодорожного транспорта;<br>  
большая научно-техническая база;<br>   
проектные и строительные мощности;<br>   
значительный опыт международного сотрудничества.  
ОАО "РЖД" было учреждено постановлением Правительства РФ от 18 сентября 2003 года № 585. Создание компании стало итогом первого этапа реформирования железнодорожной отрасли в соответствии с постановлением Правительства РФ от 18 мая 2001 года № 384.  </p>
<p class="text-justify">Учредителем и единственным акционером ОАО "РЖД" является Российская Федерация. От имени Российской Федерации полномочия акционера осуществляет Правительство Российской Федерации.  </p>
<p class="text-justify"> Имущество компании было сформировано путем внесения в уставный капитал ОАО "РЖД" по балансовой стоимости активов 987 организаций федерального железнодорожного транспорта, принадлежащих государству. </p>
<br> 

<h3> <p class="text-center"> <b> Органы управления ОАО "РЖД" </b> </p> </h3>
<p class="text-justify"> 1. Общее собрание акционеров. Поскольку единственным акционером общества является Российская Федерация и от ее имени полномочия осуществляются Правительством РФ, то решения собраний акционеров принимаются Правительством единолично и оформляются письменно.  </p>
<p class="text-justify"> 2. Совет директоров общества. Назначается Правительством РФ.  <br> См. список совета директоров ОАО "РЖД". </p>
<p class="text-justify"> 3. Президент общества. Назначается Правительством РФ. <br> См. биографию.   </p>
<p class="text-justify">4. Правление общества. <br> См. список членов правления ОАО "РЖД".</p>
<p class="text-justify"> Органы контроля ОАО "РЖД" <br> Ревизионная комиссия общества <br> Корпоративная структура ОАО "РЖД" </p>
<br>
<p class="text-justify">
Филиалы ОАО "РЖД": <br> 
филиалы – железные дороги; <br> 
функциональные филиалы; <br>  
филиалы – перевозочные компании;  <br>
филиалы в области технико-экономического и финансового обеспечения;  <br>
филиалы в области капитального строительства;  <br>
филиалы в области ремонта подвижного состава; <br> 
филиалы в области путевого хозяйства;  <br>
филиалы в области информатизации и связи; <br> 
филиалы в области социальной сферы;<br>  
филиалы – проектные бюро;  <br>
иные филиалы.  <br>
См. подробнее о филиалах ОАО "РЖД"  </p>
<br>
<p class="text-justify">
Представительства ОАО "РЖД" <br> 
Представительство в Венгрии (г. Будапешт). <br> 
Представительство в Германии (г. Берлин).  <br>
Представительство в Китае (г. Пекин).  <br>
Представительство в Северной Корее (г. Пхеньян).<br>  
Представительство в Польше (г. Варшава).  <br>
Представительство в Словакии (г. Братислава). <br> 
Представительство в Украине (г. Киев).  <br>
Представительство в Финляндии (г. Хельсинки). <br> 
Представительство в Белоруссии (г. Минск).  <br> 
Представительство в Эстонии (г. Таллинн). <br>  
Представительство во Франции (г. Париж). <br> 
См. подробнее о представительствах ОАО "РЖД" </p>
<br>
<p class="text-justify">
Дочерние и зависимые общества ОАО "РЖД"  <br>
См. подробнее о дочерних и зависимых обществах ОАО "РЖД" </p>


</div>
    

</div>
</div>

</body>
</html>